import GreetingHeader from "@components/greetings/common/Header";
import React from "react";

const April = () => {
  return (
    <>
      <GreetingHeader>4월의 인사</GreetingHeader>

      <p>
        4월은 매우 바쁜 달이었습니다. <br />
        심지어 이 인사는 4월 28일에 작성되고 있습니다..
        <br />
        <br />
        일에 치이면서도 신체적 정신적으로 무너지지 않기 위해
        운동을 조금씩 자주 했습니다.
        <br />
        여러가지 상황 속에서 나 자신을 지키기 위해
        노력했다는 점에 스스로 박수를 보내고 싶습니다.
        <br />
        <br />
        퇴근하면 집에서 밥을 먹고 쇼츠를 1시간 정도 봅니다.
        말하자면 꽤나 쑥스러운 생활 루틴일 수 있지만, 멍하니
        즐거움을 찾으면서 가끔은 요리를 이렇게 해봐야겠다,
        라던지 운동의 필요성을 느끼게 해주는 영상들을
        만날때도 있고 웃음짓게 만드는 귀여운 생명체들을
        만날때도 있어, 그리 나쁘지만은 않은 것 같다고 생각
        중 입니다.
        <br />
        <br />
        리사 오노의 공연을 보고 사인도 받았군요. 이렇게
        회고처럼 작성되는 대문인사도 나쁘지만은 않은 것
        같습니다.
        <br />
        <br />
        이 글을 읽는 그쪽도 즐거운 추억을 많이 만든
        4월이었기를 꽤나 진심담아 바래봅니다..
        <br />
        <br />
        마지막으로, 뉴진스 화이팅!
      </p>
    </>
  );
};

export default April;
